ch7ex4_mmd/testCase/Allrun
#!/bin/bash

blockMesh > log.blockMesh
ch7ex4
